/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Session de Terminal";
"Terminal settings" = "Réglages de Terminal";
"Terminal shell script" = "Script shell de Terminal";

NSHumanReadableCopyright = "© 1991-2018 Apple Inc. Tous droits réservés.";
